<div id="section" pgCode="0101">
    <!-- 내용 -->
    <div class="greet_img"><div><p><img src="<?=$this->theme_path?>/images/greet_img.png" alt="인사말 이미지" /></p></div></div>
    <p class="bl_txt">
    <span>최고의 한-러 과학기술협력의 플랫폼으로의</span>
    도약을 향해 과학기술 강국 대한민국을 꿈꾸며…
    </p>
    <p class="nTxt mt20">
    <span class="g01">1990년 한-러 수교 이후 양국은 한-러 과학기술협력에 많은 헌신과 열정을 기울여왔습니다.</span>
    <span class="g02">최근 세계는 디지털을 기반으로 한 대변혁을 맞고 있는 가운데, 양국 과학기술협력은 무엇보다</span>
    <span class="g03">중요한 시기에 접어 들었습니다.</span>
    <span class="g04">한국연구재단의 해외협력센터 중 하나인 한-러 과학기술협력센터는 한국과 러시아간의 과학기술협력증진을 도모하고자</span>
    <span class="g05">2007년에 기존 6개 센터를 통합 발족되었으며, 그간 양국 정부간 과학기술공동 프로젝트, 과학기술 포럼, 과학기술정보조사 활동 등을 수행하여 왔습니다.</span>
    <span class="g06">한-러 과학기술협력센터는 양국 과학기술협력과제 발굴, 바른 정보 수집 및 제공, 양국 과학자, 연구소, 기술사업자간 교류, 기술협력 과정 지원 등의 기능을 담당하는 과학기술협력의 최고 플랫폼으로 발전하기 위해 노력할 것입니다.</span>
    <span class="g07">이를 바탕으로 전 CIS 국가로의 협력 활동 및 상호 기술교류 확대를 통한 기술경쟁력 강화를 도모하여 과학기술 강국 대한민국을 건설하는 데 일조하고자 최선을 다할 것입니다. 여러분의 아낌없는 성원과 격려를 기대합니다. 감사합니다.</span>
    </p>
    <div class="gd_bot">
        <p class="gdate">2016년 11월 21일</p>
        <p class="cc_name">한-러 과학기술협력센터.</p><p class="sign">조 관 식 센터장</p>
    </div>
</div>
<!-- section -->
