<div id="section" pgCode="0102">
    <p class="bl_txt2">
    위대한 성공은 가슴뛰는 비전으로부터 시작합니다.
    </p>
    <p class="nTxt mt20">
    한러 과학기술협력의 장을 함께 만들어가기 위해, 신뢰받고 앞서가며 인간의 감성과 열정을 지닌 전문인으로 구성된 수준 높은 센터가 되고자 하며, 러시아와 한국간 따뜻한 협력을 이루어 가는 데 열정을 다하는 것이 한러과학기술협력센터의 미래의 모습이자 비전입니다. 이를 이루기 위해 4대 핵심전략으로 전문성 강화, 심도있는 네트워크 구축, 고급 정보 데이터 베이스화, 따뜻한 고객 서비스를 정립하였습니다. 한러과학기술협력센터가 과학기술 강국 대한민국을 만드는 데 밑거름이 되길 진심으로 기대합니다.
    </p>
    <div class="vis_bot">
        <div class="vis01">
            <img src="<?=$this->theme_path?>/images/about/vis_01.jpg" alt="비전" />
            <p>
            <span>한국과 유라시아 국가들간의 과학기술협력 촉진을 통하여,</span>
            인류복지에 기여하는 최고의 협력서비스 제공자
            </p>
        </div>
        <div class="vis02">
            <img src="<?=$this->theme_path?>/images/about/vis_02.jpg" alt="미션" />
            <p>
            <span>국가주도의 협력주제 발굴에 기여</span>
            <span>연구자간의 공동연구 촉진</span>
            유망기술 발굴/전파를 통한 사업파트너링 촉진
            </p>
        </div>
    </div>
</div>
<!-- section -->
